[
{
  "model": "app.car",
  "pk": 1,
  "fields": {
    "brand": "Lada",
    "model": "2109"
  }
},
{
  "model": "app.car",
  "pk": 2,
  "fields": {
    "brand": "Ford",
    "model": "Focus II"
  }
},
{
  "model": "app.car",
  "pk": 3,
  "fields": {
    "brand": "Ford",
    "model": "Mondeo IV"
  }
},
{
  "model": "app.review",
  "pk": 1,
  "fields": {
    "car": 1,
    "title": "Lada 2109 review",
    "text": "<p>ВАЗ 2109</p>\r\n\r\n<p>ВАЗ-2109 Спутник/Lada Samara - переднеприводный пятидверный хэтчбек Волжского автозавода.</p>\r\n\r\n<p>В отличие от своей соплеменницы &quot;восьмерки&quot; ВАЗ-2109 Спутник/Lada Samara рассматривается как более &quot;солидная&quot; машина для семейного человека - сказывается наличие пяти дверей и, как следствие, менее экспрессивный облик. Однако этот пятиместный хэтчбек (особенно первых лет выпуска) не избежал участи именоваться &quot;зубилом&quot; за характерные клиновидные обводы кузова.</p>\r\n\r\n<p>Переднеприводный ВАЗ-2109 начали продавать с 1987 года. А более удачную модификацию &quot;девятки&quot; ВАЗ-21093 выпустили в 1990-м году, естественно, с повышением цены по сравнению с 2109. Новое решение передней части с коротким крылом и отдельным сегментом передка и радиатора было выполнено в связи с унификацией с седаном ВАЗ-21099, на котором устанавливали &quot;длинные&quot; крылья. Салон идентичен другим моделям &quot;Спутника&quot;. С начала 90-х автомобили в комплектации &quot;Люкс&quot; оснащают иной, более современной панелью приборов с тахометром и маршрутным компьютером. Применяемая гамма двигателей пополнилась мотором с системой распределенного впрыска топлива, обеспечивающим повышение динамических свойств и улучшения топливной экономичности. На часть выпуска автомобилей предусмотрена установка противоугонной системы. Дополнительные удобства создают осуществляемые с места водителя электроблокировка дверей и электроуправление стеклоподъемниками. Бортовая система контроля напоминает о непристегнутых ремнях безопасности, неполном закрытии дверей, оставленном ключе зажигания и работоспособности отдельных узлов.</p>"
  }
},
{
  "model": "app.review",
  "pk": 2,
  "fields": {
    "car": 2,
    "title": "Ford Focus II review",
    "text": "<p>Хоть марка Ford имеет американские корни, Ford Focus второго поколения (первого и третьего тоже, кстати) европеец до последнего болтика. Даже производство этой модели было только в Германии и Испании, а с 2005-го года еще в России и Китае. Не один год подряд Форд Фокус 2 входил в пятерку лидеров продаж новых автомобилей, и на вторичном рынке популярность его не меньше. Многие считают этот автомобиль оптимальным сочетанием цена-качество, давайте разберемся, так ли это.</p>\r\n\r\n<p>В 2008-м году производитель сделал рестайлинг модели, в ходе которого поменялась передняя часть авто (капот, крылья, оптика, бампер), а также изменилась центральная консоль и панель приборов. В результате Фокус 2 стал более современным и харизматичным.</p>"
  }
},
{
  "model": "app.review",
  "pk": 3,
  "fields": {
    "car": 3,
    "title": "Ford Mondeo Review",
    "text": "<p>Размер имеет значение, особенно в автомобилестроении. Порой машины перешагивают через классы, иногда &ndash; тянут весь класс за собой. Вот, например,&nbsp;Toyota&nbsp;Camry&nbsp;когда-то была наследницей небольшой модели&nbsp;Carina, не самой крупной в&nbsp;Dклассе. Сейчас это уже Е++, который соперничает по размерам с лимузинами прошлого, а&nbsp;VW&nbsp;Golf&nbsp;сейчас &ndash; покрупнее&nbsp;Passatтретьего поколения, а&nbsp;VW&nbsp;Polo&nbsp;давно перерос первые поколения &laquo;старшего брата&raquo;.</p>\r\n\r\n<p>Вот и&nbsp;Ford&nbsp;Mondeo&nbsp;четвертого поколения &laquo;пошел в рост&raquo; и заметно прибавил по всем направлениям по сравнению со своим предшественником, да так, что кажется, перешел в другой класс. Ставка на размер оказалась верной, это позволило получить серьезное преимущество перед традиционным соперником в лице&nbsp;Opel&nbsp;Vectra, а заодно в будущем надеяться на унификацию с американским собратом,&nbsp;моделью&nbsp;Fusion. Та с 2005 года производилась на собственной платформе, поскольку европейские технологии оказались слишком дороги, а размер кузова &ndash; недостаточным.</p>"
  }
}
]
